//
//  subtitle.strings
//  subtitle
//
//  Created by Javier Gonzalez on 19/03/2019.
//  Copyright © 2019 ownCloud GmbH. All rights reserved.
//

/*
 * Copyright (C) 2018, ownCloud GmbH.
 *
 * This code is covered by the GNU Public License Version 3.
 *
 * For distribution utilizing Apple mechanisms please see https://owncloud.org/contribute/iOS-license-exception/
 * You should have received a copy of this license along with this program. If not, see <http://www.gnu.org/licenses/gpl-3.0.en.html>.
 *
 */

"01_screenshot" = "Afegeix qualsevol servidor d'ownCloud que vulguis";

"02_screenshot" = "Llista els teus arxius i documents";

"03_screenshot" = "Crea carpetes, mou, puja, esborra...";

"04_screenshot" = "Previsualitza diferents tipus de documents";

"05_screenshot" = "Estableix les opcions de seguretat que vulguis";
